Token = '7540498972:AAHE6nLU9QUton6ZIussvmdLxD37QGh1KPs'

categories = {
    'IT': {
        'description': 'Для всех, кто интересуется технологиями, информатикой и программированием.'
    },
    'Наука и образование': {
        'description': 'Для тех, кто интересуется наукой, образованием и исследованиями.'
    },
    'Бизнес и предпринимательство': {
        'description': 'Для предпринимателей, менеджеров, финансистов и всех, кто интересуется бизнесом.'
    },
    'Спорт': {
        'description': 'Для здорового образа жизни, спорта и фитнеса'
    },
    'Медицина': {
        'description': 'Для тех, кто учиться/работает в сфере медицины'
    },
    'Искусство и творчество': {
        'description': 'Для любителей и профессионалов в области искусства, творчества и культуры.'
        }
    
}

